Methods
Name  |   Description
CreateMultiPlaneFilter(IList Plane )
 Creates a new point cloud filter based upon planar boundaries.
CreateMultiPlaneFilter(IList Plane , Int32)
 Creates a new point cloud filter based upon planar boundaries.
 See Also
  PointCloudFilterFactory Class
  Autodesk.Revit.DB.PointClouds Namespace